{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 40843, "word_counts": "{\"but\": 1898, \"lil\": 105, \"uzi\": 50, \"he\": 743, \"is\": 1411, \"so\": 1669, \"far\": 55, \"from\": 778, \"the\": 10691, \"timid\": 3, \"let's\": 311, \"go\": 1476, \"please\": 154, \"don't\": 2819, \"make\": 891, \"any\": 70, \"sudden\": 7, \"moves\": 42, \"they\": 1601, \"all\": 2179, \"talk\": 337, \"about\": 421, \"karma\": 10, \"how\": 815, \"it\": 5592, \"slowly\": 29, \"comes\": 59, \"uh\": 544, \"this\": 1576, \"vade\": 1, \"on\": 3983, \"keys\": 25, \"i\": 13872, \"wanna\": 1011, \"get\": 1767, \"me\": 6195, \"a\": 6768, \"mil'\": 25, \"ticket\": 7, \"my\": 5645, \"young\": 216, \"n\": 1750, \"his\": 282, \"murders\": 2, \"up\": 3025, \"have\": 545, \"listened\": 6, \"to\": 5317, \"with\": 2565, \"pistol\": 21, \"hip\": 11, \"like\": 3095, \"i'm\": 4422, \"cop\": 53, \"yeah\": 4423, \"and\": 4958, \"feel\": 568, \"what\": 1371, \"got\": 2199, \"us\": 323, \"in\": 3974, \"debacle\": 1, \"we're\": 211, \"know\": 2592, \"these\": 605, \"s\": 1743, \"ain't\": 1563, \"charm\": 7, \"never\": 944, \"thought\": 155, \"i'd\": 189, \"see\": 704, \"day\": 348, \"made\": 358, \"million\": 71, \"sweet\": 75, \"honey\": 18, \"bun\": 4, \"spit\": 25, \"tommy\": 2, \"gun\": 69, \"homies\": 15, \"quiet\": 23, \"we\": 2516, \"smoke\": 144, \"loudest\": 4, \"tell\": 792, \"'em\": 540, \"f\": 1467, \"gang\": 291, \"baby\": 1117, \"should\": 164, \"just\": 1820, \"focus\": 20, \"straight\": 186, \"jet\": 56, \"then\": 541, \"gone\": 116, \"used\": 217, \"now's\": 4, \"our\": 231, \"curtain\": 5, \"call\": 380, \"wonderland\": 7, \"when\": 1536, \"she\": 1723, \"comin'\": 94, \"down\": 977, \"pole\": 20, \"trippy\": 1, \"off\": 622, \"xans\": 30, \"lost\": 138, \"21\": 87, \"grams\": 5, \"bed\": 97, \"under\": 75, \"covers\": 7, \"undercovers\": 1, \"had\": 499, \"raided\": 3, \"gonna\": 358, \"be\": 1907, \"own\": 123, \"best\": 167, \"both\": 99, \"of\": 1904, \"them\": 488, \"fluent\": 2, \"feet\": 54, \"i'll\": 560, \"him\": 371, \"head\": 261, \"while\": 130, \"friends\": 213, \"are\": 546, \"falling\": 89, \"love\": 1830, \"dope\": 70, \"boy\": 286, \"d\": 405, \"ies\": 3, \"diamonds\": 156, \"timbs\": 4, \"'bout\": 411, \"you\": 10915, \"crime\": 12, \"hit\": 356, \"whole\": 197, \"hundred\": 132, \"rounds\": 13, \"say\": 875, \"ah\": 254, \"pick\": 67, \"b\": 1653, \"outta\": 73, \"nowhere\": 26, \"an\": 219, \"evil\": 19, \"surprise\": 12, \"now\": 1319, \"jeff\": 2, \"don\": 10, \"doin'\": 102, \"business\": 46, \"wildin'\": 15, \"gs\": 4, \"been\": 773, \"going\": 144, \"for\": 2101, \"week\": 30, \"that\": 3591, \"ho\": 51, \"man\": 501, \"can't\": 1068, \"keep\": 684, \"nothin'\": 160, \"devil\": 55, \"tryna\": 378, \"army\": 34, \"did\": 283, \"last\": 192, \"summer\": 73, \"puppet\": 3, \"your\": 2420, \"strings\": 16, \"guess\": 104, \"that's\": 805, \"motion\": 14, \"'cause\": 979, \"way\": 661, \"move\": 190, \"you're\": 711, \"alone\": 168, \"out\": 1365, \"mind\": 375, \"mad\": 108, \"because\": 88, \"still\": 464, \"chose\": 11, \"brand\": 55, \"new\": 411, \"whip\": 124, \"no\": 2195, \"takeoff\": 6, \"gave\": 114, \"chance\": 43, \"need\": 825, \"dancing\": 54, \"hood\": 60, \"middle\": 72, \"woods\": 34, \"beautiful\": 51, \"people\": 137, \"look\": 430, \"ooh\": 700, \"think\": 469, \"losing\": 16, \"heat\": 29, \"her\": 1087, \"gotta\": 520, \"leave\": 270, \"right\": 601, \"really\": 344, \"at\": 891, \"wasted\": 53, \"waste\": 83, \"time\": 777, \"de\": 63, \"cero\": 1, \"sabes\": 4, \"que\": 100, \"estoy\": 6, \"pa'\": 8, \"ti\": 4, \"g5\": 3, \"beat\": 123, \"murder\": 57, \"throw\": 97, \"ya\": 303, \"shower\": 14, \"might\": 242, \"stink\": 4, \"hello\": 58, \"said\": 497, \"gon'\": 615, \"win\": 28, \"trying\": 56, \"find\": 213, \"reason\": 77, \"stuff\": 20, \"running\": 71, \"around\": 327, \"away\": 274, \"high\": 256, \"come\": 547, \"hold\": 326, \"hurt\": 91, \"word\": 98, \"goodbye\": 28, \"why\": 458, \"hide\": 66, \"one\": 870, \"glasses\": 8, \"chill\": 32, \"through\": 351, \"saying\": 34, \"ever\": 334, \"push\": 38, \"swing\": 10, \"part\": 24, \"it's\": 1550, \"envy\": 17, \"youth\": 35, \"better\": 389, \"live\": 150, \"life\": 447, \"were\": 223, \"runnin'\": 122, \"maybe\": 153, \"too\": 652, \"good\": 456, \"true\": 57, \"point\": 34, \"keeping\": 14, \"score\": 7, \"here\": 378, \"want\": 1005, \"bring\": 138, \"every\": 333, \"birthday\": 20, \"hard\": 231, \"hahaha\": 9, \"movin'\": 91, \"pretend\": 31, \"mine\": 160, \"reaching\": 3, \"take\": 734, \"more\": 432, \"fans\": 19, \"than\": 242, \"city\": 111, \"lil'\": 262, \"kiddy\": 1, \"play\": 213, \"gettin'\": 170, \"thinkin'\": 87, \"stabbin'\": 5, \"paranoid\": 18, \"planting\": 2, \"flag\": 9, \"understand\": 58, \"same\": 239, \"took\": 207, \"outside\": 98, \"west\": 29, \"fact\": 29, \"dressed\": 10, \"black\": 111, \"heart\": 369, \"break\": 180, \"bones\": 17, \"will\": 243, \"crack\": 31, \"sippin'\": 58, \"syrup\": 8, \"'til\": 235, \"body\": 221, \"numb\": 18, \"catch\": 103, \"feelings\": 49, \"room\": 85, \"singing\": 23, \"michael\": 18, \"jackson\": 14, \"hee\": 2, \"grow\": 20, \"gas\": 28, \"back\": 999, \"farm\": 2, \"thing\": 263, \"can\": 1125, \"tides\": 1, \"hey\": 469, \"81\": 1, \"empire\": 3, \"state\": 16, \"ii\": 4, \"ready\": 169, \"girl\": 505, \"was\": 1047, \"plottin'\": 10, \"y'all\": 114, \"pack\": 34, \"chanel\": 35, \"spittin\": 2, \"venom\": 8, \"gettin\": 2, \"em\": 5, \"sweat\": 43, \"ebro\": 1, \"pain\": 133, \"thank\": 59, \"vert\": 10, \"leaves\": 15, \"being\": 75, \"popped\": 34, \"xan\": 8, \"fifty\": 37, \"thousand\": 90, \"japan\": 17, \"ayy\": 600, \"huh\": 203, \"seen\": 112, \"involved\": 6, \"only\": 442, \"eat\": 83, \"fish\": 13, \"plates\": 5, \"slip\": 28, \"before\": 150, \"house\": 120, \"vibes\": 34, \"everywhere\": 27, \"callin'\": 41, \"vengeance\": 3, \"lord's\": 1, \"not\": 803, \"today\": 73, \"bluffin\": 1, \"haven't\": 28, \"where\": 422, \"song\": 96, \"came\": 215, \"top\": 220, \"oh\": 1493, \"ways\": 46, \"heartless\": 30, \"getting\": 89, \"excited\": 9, \"maybach\": 40, \"prayin'\": 10, \"show\": 246, \"mud\": 32, \"trouble\": 27, \"mmm\": 110, \"less\": 42, \"stress\": 18, \"thighs\": 8, \"yes\": 73, \"skrrt\": 180, \"wherever\": 18, \"looking\": 86, \"children\": 20, \"playing\": 27, \"fairground\": 1, \"lamborghini\": 12, \"car\": 96, \"vroom\": 24, \"asked\": 20, \"do\": 1287, \"could\": 545, \"seven\": 17, \"tomorrow\": 28, \"won't\": 303, \"earrings\": 4, \"cost\": 39, \"quarter\": 32, \"certified\": 3, \"by\": 296, \"gia\": 1, \"oops\": 12, \"done\": 279, \"fell\": 47, \"deep\": 165, \"louis\": 32, \"bag\": 166, \"extendo\": 5, \"woo\": 485, \"threesome\": 10, \"blunt\": 21, \"open\": 91, \"much\": 227, \"lose\": 160, \"yachty\": 1, \"though\": 156, \"we've\": 55, \"road\": 74, \"many\": 154, \"times\": 126, \"count\": 128, \"je\": 48, \"sais\": 17, \"t'as\": 6, \"d'envie\": 3, \"rencontrer\": 3, \"hope\": 138, \"spend\": 80, \"dime\": 16, \"put\": 543, \"rock\": 96, \"hand\": 102, \"sacrificing\": 1, \"things\": 216, \"wit'\": 32, \"name\": 216, \"cardi\": 78, \"grandma\": 10, \"actavis\": 5, \"act'\": 4, \"whatever\": 68, \"boiling\": 1, \"blood\": 84, \"he's\": 66, \"weakness\": 8, \"girls\": 130, \"makes\": 33, \"shouldn't\": 26, \"stop\": 205, \"shut\": 49, \"mouth\": 72, \"handstand\": 3, \"wow\": 27, \"okay\": 213, \"he'll\": 14, \"kim\": 5, \"flannel\": 1, \"act\": 62, \"blind\": 24, \"isn't\": 67, \"awkward\": 3, \"somebody\": 183, \"burning\": 22, \"start\": 129, \"fire\": 134, \"40\": 21, \"side\": 170, \"rollin'\": 43, \"patty\": 3, \"cakes\": 1, \"past\": 70, \"jakes\": 4, \"cars\": 36, \"payin'\": 11, \"note\": 11, \"wonder\": 64, \"sky\": 77, \"pray\": 84, \"fall\": 144, \"type\": 105, \"personal\": 3, \"if\": 1294, \"ride\": 232, \"wave\": 69, \"afraid\": 46, \"drown\": 45, \"may\": 41, \"nothing\": 191, \"death\": 39, \"consume\": 1, \"kaboom\": 1, \"godd\": 38, \"offline\": 1, \"pop\": 183, \"yikes\": 13, \"town\": 63, \"consistent\": 1, \"flights\": 5, \"touched\": 7, \"suddenly\": 4, \"lilac\": 1, \"aim\": 18, \"lot\": 209, \"sticks\": 21, \"laser\": 6, \"tag\": 17, \"i'ma\": 401, \"pipe\": 26, \"eliantte\": 3, \"left\": 205, \"puddle\": 9, \"gucci\": 97, \"ice\": 187, \"cream\": 11, \"fn\": 5, \"verse\": 14, \"some\": 573, \"designer\": 26, \"vibe\": 71, \"travis\": 3, \"laugh\": 26, \"bros\": 21, \"joke\": 16, \"even\": 351, \"let\": 989, \"ed\": 171, \"urus\": 4, \"ferraris\": 1, \"extra\": 20, \"pj\": 3, \"lightin'\": 1, \"backwood\": 4, \"full\": 53, \"sticky\": 9, \"longer\": 17, \"disguise\": 7, \"rich\": 121, \"stiff\": 3, \"dig\": 5, \"moment\": 52, \"walks\": 5, \"door\": 101, \"would\": 340, \"die\": 240, \"one's\": 13, \"judge\": 18, \"purple\": 8, \"hearts\": 26, \"garment\": 3, \"trusting\": 7, \"soul\": 81, \"flooded\": 15, \"wrist\": 138, \"drippin'\": 81, \"gossipin'\": 3, \"jump\": 71, \"water\": 104, \"free\": 130, \"two\": 249, \"become\": 22, \"hmm\": 18, \"money\": 459, \"wouldn't\": 42, \"self\": 8, \"care\": 126, \"treatin'\": 5, \"grab\": 32, \"bat\": 7, \"givin'\": 33, \"admit\": 27, \"drive\": 81, \"slide\": 96, \"laying\": 7, \"field\": 21, \"coming\": 120, \"weren't\": 9, \"complicated\": 8, \"lo\": 38, \"hago\": 5, \"saltar\": 3, \"como\": 26, \"giannis\": 1, \"solo\": 42, \"honesto\": 1, \"celebrate\": 25, \"ones\": 72, \"intent\": 2, \"es\": 328, \"group\": 8, \"ends\": 24, \"sleep\": 118, \"fleek\": 9, \"peons\": 8, \"mars\": 11, \"over\": 347, \"darker\": 2, \"wonton\": 1, \"soup\": 2, \"ridin'\": 52, \"kawasaki\": 5, \"'rari\": 23, \"holy\": 24, \"spirit\": 13, \"stamina\": 13, \"ooters\": 6, \"woah\": 263, \"alright\": 131, \"anything\": 110, \"living\": 45, \"died\": 21, \"what's\": 231, \"staring\": 8, \"poppin'\": 79, \"handbag\": 3, \"thang\": 9, \"blow\": 95, \"begun\": 4, \"momma\": 18, \"somethin'\": 141, \"everything\": 281, \"split\": 24, \"billi'\": 1, \"cup\": 34, \"ballin'\": 29, \"mo\": 3, \"bamba\": 2, \"sick\": 63, \"flu\": 6, \"superstars\": 13, \"dodgin'\": 4, \"federal\": 2, \"12\": 29, \"wanted\": 68, \"you'd\": 100, \"stay\": 216, \"night\": 442, \"other\": 169, \"build\": 23, \"mean\": 144, \"eating\": 6, \"penis\": 3, \"cry\": 133, \"remember\": 94, \"there's\": 192, \"second\": 36, \"wants\": 25, \"exact\": 2, \"revenge\": 6, \"space\": 59, \"someone\": 154, \"who's\": 56, \"close\": 170, \"cuttin'\": 4, \"class\": 8, \"hangin'\": 16, \"told\": 330, \"enough\": 174, \"mental\": 7, \"health\": 11, \"little\": 221, \"promise\": 44, \"world\": 214, \"miss\": 94, \"in'\": 283, \"daddy\": 62, \"i've\": 383, \"montana\": 14, \"father\": 19, \"lotta\": 50, \"bands\": 105, \"table\": 24, \"anymore\": 50, \"double\": 51, \"c\": 13, \"bad\": 433, \"work\": 209, \"mornin'\": 28, \"hoes\": 157, \"fired\": 5, \"write\": 40, \"shot\": 76, \"compare\": 8, \"again\": 256, \"history\": 15, \"proper\": 4, \"etiquette\": 1, \"myself\": 188, \"trip\": 31, \"chaperone\": 1, \"'posed\": 5, \"line\": 108, \"fiendin'\": 11, \"babe\": 113, \"give\": 484, \"try\": 204, \"pay\": 89, \"crazy\": 138, \"kind\": 58, \"coupe\": 70, \"wrapped\": 14, \"neck\": 90, \"mhmmhm\": 11, \"speakin'\": 10, \"kids\": 61, \"pull\": 243, \"bought\": 106, \"range\": 10, \"peanut\": 8, \"butter\": 12, \"guts\": 4, \"upset\": 20, \"shawty\": 84, \"weed\": 35, \"strong\": 33, \"popeye\": 1, \"spinach\": 1, \"join\": 4, \"nba\": 5, \"deal\": 53, \"nights\": 80, \"biggest\": 18, \"street\": 49, \"betray\": 5, \"wait\": 196, \"turn\": 250, \"chick\": 12, \"gunnin'\": 2, \"juice\": 40, \"g's\": 6, \"blessed\": 20, \"check\": 133, \"lock\": 25, \"legs\": 18, \"'round\": 83, \"child\": 15, \"triple\": 12, \"cross\": 49, \"plug\": 47, \"fair\": 13, \"yuh\": 40, \"god\": 267, \"rules\": 22, \"baller\": 11, \"alert\": 13, \"amazing\": 18, \"date\": 19, \"certain\": 8, \"attached\": 18, \"pushing\": 4, \"each\": 75, \"limits\": 5, \"learning\": 3, \"quicker\": 7, \"drowning\": 6, \"sorrows\": 1, \"rum\": 5, \"mustard\": 6, \"cardibissoproblematic\": 1, \"hashtag\": 2, \"rains\": 20, \"pours\": 15, \"henn'\": 6, \"bacardi\": 9, \"ex\": 33, \"widow\": 4, \"poured\": 22, \"piece\": 20, \"kick\": 54, \"motive\": 3, \"four\": 106, \"ten\": 126, \"hours\": 19, \"text\": 34, \"turning\": 10, \"static\": 15, \"rest\": 62, \"peace\": 41, \"screw\": 10, \"tonight\": 207, \"giving\": 23, \"pound\": 17, \"without\": 135, \"fries\": 2, \"finally\": 28, \"something\": 188, \"foolin'\": 2, \"problems\": 35, \"mistake\": 24, \"accident\": 3, \"set\": 67, \"stories\": 3, \"dabble\": 2, \"later\": 21, \"doubt\": 16, \"checkers\": 3, \"couldn't\": 76, \"playin'\": 76, \"chess\": 6, \"southside\": 13, \"dating\": 2, \"nah\": 169, \"crush\": 7, \"paper\": 27, \"fry\": 17, \"tool\": 3, \"eighth\": 5, \"spliff\": 3, \"roll\": 94, \"goin'\": 165, \"defeated\": 1, \"guns\": 22, \"immediate\": 1, \"hater\": 16, \"once\": 93, \"cared\": 7, \"dj\": 16, \"plays\": 7, \"favorite\": 22, \"songs\": 50, \"kanye's\": 1, \"apologize\": 13, \"relieved\": 1, \"hear\": 108, \"symphony\": 3, \"trappin'\": 30, \"cocaine\": 16, \"shooter\": 13, \"rather\": 42, \"everybody\": 124, \"wish\": 146, \"hunnid\": 36, \"cheapest\": 7, \"ring\": 88, \"finger\": 27, \"smokin'\": 42, \"eyes\": 178, \"omen\": 1, \"intimate\": 1, \"political\": 1, \"pretty\": 86, \"visual\": 3, \"multi\": 2, \"bow\": 22, \"tie\": 23, \"dior\": 21, \"summertime\": 17, \"bug\": 3, \"cactus\": 2, \"jack\": 13, \"shoe\": 11, \"glimmer\": 1, \"clout\": 28, \"plenty\": 25, \"sinnin'\": 3, \"storm\": 20, \"weather\": 20, \"welcome\": 26, \"lights\": 63, \"allowance\": 2, \"old\": 158, \"duck\": 13, \"news\": 34, \"recovery\": 2, \"shoot\": 134, \"three\": 105, \"albums\": 5, \"ago\": 8, \"chain\": 82, \"platinum\": 9, \"facts\": 36, \"suckin'\": 16, \"rain\": 103, \"you'll\": 158, \"feisty\": 1, \"style\": 27, \"raised\": 11, \"eyebrow\": 1, \"degrees\": 9, \"climb\": 7, \"swear\": 100, \"she's\": 144, \"yardie\": 3, \"hush\": 10, \"regrets\": 5, \"name'll\": 1, \"echo\": 2, \"predict\": 1, \"rent\": 12, \"t\": 92, \"panic\": 12, \"disco\": 3, \"sins\": 13, \"tragedies\": 1, \"accountant\": 4, \"called\": 54, \"stuck\": 66, \"fallin'\": 44, \"dash\": 25, \"rover\": 10, \"fast\": 89, \"furious\": 2, \"trust\": 103, \"keepin'\": 25, \"cannot\": 73, \"caught\": 66, \"chase\": 25, \"knows\": 50, \"home\": 232, \"walk\": 285, \"walkin'\": 34, \"shoulder\": 19, \"lean\": 61, \"tissue\": 2, \"it'll\": 42, \"web\": 2, \"met\": 63, \"thinking\": 50, \"34\": 1, \"low\": 302, \"wake\": 76, \"sunshine\": 19, \"she'll\": 30, \"run\": 292, \"tight\": 29, \"j'aime\": 10, \"les\": 15, \"plaisirs\": 10, \"faciles\": 10, \"block\": 80, \"knocking\": 3, \"strikes\": 6, \"whoa\": 87, \"stressed\": 13, \"those\": 63, \"stones\": 18, \"showed\": 23, \"mentions\": 9, \"jokes\": 6, \"h\": 90, \"red\": 83, \"bottoms\": 16, \"vans\": 14, \"woke\": 42, \"honkies\": 3, \"sounding\": 5, \"sundown\": 3, \"bliss\": 4, \"mix\": 21, \"beatin'\": 9, \"prolly\": 30, \"minute\": 64, \"mojo\": 3, \"deals\": 13, \"'80s\": 6, \"poke\": 3, \"tellin'\": 48, \"saw\": 70, \"save\": 55, \"quick\": 52, \"painless\": 1, \"childhood\": 3, \"porsche\": 17, \"tags\": 6, \"killer\": 14, \"kiss\": 116, \"lip\": 16, \"lead\": 15, \"racin'\": 6, \"fate\": 10, \"champagne\": 19, \"loopy\": 4, \"york\": 53, \"gangsters\": 7, \"damage\": 12, \"already\": 82, \"shoulda\": 15, \"stayed\": 23, \"worms\": 2, \"early\": 4, \"bird\": 12, \"inside\": 132, \"ben\": 7, \"stupid\": 67, \"war\": 43, \"19\": 4, \"fold\": 14, \"pocket\": 36, \"bedroom\": 5, \"closet\": 11, \"rodeo\": 12, \"holdin'\": 21, \"worry\": 55, \"talking\": 64, \"thick\": 27, \"healing\": 5, \"sorry\": 144, \"seem\": 50, \"uninterested\": 1, \"change\": 169, \"control\": 61, \"loud\": 46, \"wrong\": 114, \"confident\": 10, \"hands\": 138, \"blake\": 8, \"shelton\": 7, \"almost\": 36, \"everybody's\": 15, \"famous\": 36, \"fight\": 91, \"dirty\": 50, \"as\": 385, \"long\": 161, \"shmegular\": 1, \"regular\": 24, \"court\": 14, \"press\": 48, \"minded\": 1, \"its\": 14, \"feeling\": 146, \"bit\": 52, \"sun\": 71, \"hoppin'\": 22, \"lears\": 3, \"lear\": 5, \"listen\": 50, \"danced\": 5, \"changed\": 36, \"drip\": 154, \"talkin'\": 143, \"dinero\": 13, \"sunday\": 13, \"found\": 69, \"loved\": 52, \"mama\": 150, \"important\": 8, \"who\": 461, \"blast\": 9, \"broken\": 61, \"fine\": 84, \"born\": 29, \"lackin'\": 9, \"fly\": 121, \"cairo\": 1, \"or\": 308, \"la\": 139, \"anybody\": 34, \"weatherman\": 2, \"dropped\": 29, \"dollars\": 47, \"bentley\": 48, \"truck\": 39, \"flawed\": 2, \"inconsistent\": 1, \"loving\": 74, \"sometimes\": 82, \"broke\": 121, \"hell\": 107, \"floor\": 63, \"girlfriend\": 53, \"ape\": 5, \"bananas\": 2, \"networks\": 1, \"birdy\": 1, \"south\": 20, \"willing\": 5, \"bank\": 110, \"account\": 25, \"fool\": 34, \"yo\": 100, \"chest\": 30, \"draco\": 31, \"grew\": 19, \"vogues\": 2, \"30s\": 1, \"lay\": 78, \"land\": 46, \"morning\": 69, \"light\": 164, \"pour\": 32, \"semi\": 5, \"cribby\": 2, \"vvs\": 13, \"kettle\": 1, \"whacked\": 9, \"wonderin'\": 10, \"bang\": 82, \"against\": 35, \"wall\": 36, \"cool\": 124, \"place\": 134, \"ahh\": 32, \"power\": 24, \"possibly\": 2, \"dead\": 76, \"must\": 63, \"possessed\": 2, \"clouds\": 5, \"marijuana\": 7, \"trippin\": 1, \"days\": 109, \"takin\": 1, \"adderall\": 7, \"talkin\": 5, \"kid\": 30, \"brody\": 2, \"locked\": 33, \"denied\": 1, \"bail\": 4, \"biddy\": 7, \"brrrrp\": 3, \"serving\": 4, \"junkies\": 5, \"window\": 26, \"solve\": 10, \"hate\": 177, \"asleep\": 7, \"near\": 24, \"yo'\": 28, \"well\": 165, \"drop\": 139, \"brain\": 70, \"michael's\": 1, \"insane\": 24, \"sing\": 45, \"practice\": 8, \"happens\": 13, \"stand\": 65, \"boardin'\": 4, \"dawg\": 55, \"warrant\": 1, \"blue\": 82, \"neighbourhood\": 3, \"prove\": 37, \"mention\": 21, \"goes\": 39, \"granny\": 6, \"forget\": 97, \"loco\": 33, \"mode\": 18, \"big\": 254, \"atlantic\": 2, \"lit\": 107, \"crib\": 33, \"wagon\": 1, \"forever\": 57, \"flawless\": 6, \"didn't\": 121, \"none\": 37, \"sneak\": 8, \"diss\": 11, \"greatest\": 51, \"places\": 14, \"pronounce\": 5, \"trophies\": 2, \"catalogue\": 1, \"chop\": 38, \"trees\": 16, \"starvin'\": 8, \"arabic\": 1, \"face\": 214, \"throwing\": 11, \"random\": 5, \"stallions\": 1, \"attention\": 28, \"throwin'\": 27, \"un\": 13, \"poco\": 2, \"mezcal\": 1, \"hace\": 1, \"sentir\": 1, \"traviesa\": 1, \"round\": 40, \"leavin'\": 21, \"bruises\": 1, \"danger\": 19, \"bust\": 85, \"couple\": 57, \"apple\": 11, \"watches\": 6, \"cut\": 102, \"gra\": 1, \"there\": 271, \"snakes\": 5, \"camp\": 11, \"brother\": 41, \"brodie\": 11, \"sound\": 75, \"inch\": 8, \"go'n\": 4, \"mile\": 11, \"gravity\": 2, \"defied\": 1, \"rockin'\": 23, \"watch\": 156, \"freezed\": 1, \"silly\": 10, \"december\": 9, \"confrontation\": 1, \"clear\": 54, \"yet\": 113, \"wan'\": 30, \"tv\": 20, \"unless\": 16, \"attitude\": 13, \"sunset\": 8, \"tiger\": 1, \"wood\": 6, \"motherf\": 74, \"ing\": 68, \"star\": 45, \"bling\": 29, \"hitstick\": 1, \"blitz\": 3, \"some'\": 4, \"dated\": 10, \"laughs\": 3, \"guitar\": 14, \"flies\": 4, \"droppin'\": 9, \"tore\": 3, \"shirt\": 16, \"bleedin'\": 5, \"growing\": 9, \"missing\": 60, \"watchin'\": 48, \"pullin'\": 31, \"flop\": 3, \"hauntin'\": 1, \"twenty\": 28, \"benz\": 44, \"knew\": 116, \"am\": 225, \"waitin'\": 49, \"rolls\": 24, \"cash\": 137, \"safe\": 68, \"sporty\": 4, \"actin'\": 61, \"bound\": 8, \"tied\": 13, \"addicted\": 21, \"codeine\": 39, \"flame\": 16, \"turned\": 65, \"drummer\": 4, \"tried\": 80, \"toy\": 3, \"overthinking's\": 2, \"drinking\": 20, \"counting\": 3, \"lovers\": 13, \"skip\": 14, \"bumps\": 1, \"needle\": 12, \"paramedics\": 1, \"send\": 85, \"doctor\": 10, \"wild\": 70, \"silent\": 4, \"until\": 106, \"distant\": 7, \"8\": 17, \"years\": 42, \"watching\": 29, \"nick\": 5, \"nite\": 1, \"booted\": 9, \"piped\": 8, \"plugg\": 6, \"pass\": 42, \"respect\": 25, \"kill\": 124, \"tempted\": 4, \"brakes\": 5, \"hopin'\": 20, \"we'll\": 77, \"cake\": 31, \"ocean\": 36, \"holding\": 33, \"cuts\": 7, \"scar\": 8, \"goodnights\": 2, \"goodbyes\": 4, \"scars\": 15, \"stars\": 65, \"started\": 74, \"bottom\": 56, \"stunt\": 5, \"needed\": 35, \"focused\": 11, \"still'll\": 2, \"bet\": 71, \"shootin'\": 23, \"dice\": 13, \"letting\": 25, \"hole\": 15, \"small\": 36, \"faith\": 26, \"writers\": 1, \"believe\": 163, \"ghosts\": 11, \"imagine\": 16, \"hoy\": 7, \"hay\": 2, \"toque\": 1, \"queda\": 3, \"memory\": 11, \"multimillionaire\": 2, \"23\": 6, \"swag\": 24, \"loyal\": 12, \"hol'\": 25, \"drunk\": 39, \"liquor\": 17, \"chasin'\": 16, \"throat\": 18, \"everyone\": 67, \"falls\": 14, \"24\": 17, \"karat\": 7, \"magic\": 49, \"reach\": 34, \"ugly\": 22, \"dysfunctional\": 5, \"pickin'\": 32, \"mate\": 3, \"replaced\": 2, \"hungry\": 12, \"fir\": 2, \"bhi\": 17, \"manata\": 1, \"mai\": 21, \"jashan\": 1, \"twitter\": 7, \"follow\": 47, \"yourself\": 48, \"wife\": 29, \"lonely\": 94, \"tastes\": 7, \"strawberries\": 3, \"evenin'\": 6, \"splish\": 2, \"splash\": 13, \"fat\": 24, \"warmer\": 1, \"determine\": 2, \"earned\": 4, \"slot\": 3, \"sand\": 13, \"starfish\": 3, \"cold\": 131, \"brr\": 48, \"acting\": 18, \"either\": 34, \"ventilate\": 1, \"jumpin'\": 25, \"streets\": 58, \"paint\": 30, \"peel\": 7, \"glass\": 17, \"shatter\": 7, \"ideas\": 5, \"cartier\": 28, \"freeze\": 13, \"human\": 15, \"luxury\": 5, \"tax\": 3, \"g\": 36, \"hour\": 13, \"kills\": 5, \"doing\": 56, \"ego\": 7, \"hurtin'\": 14, \"nobody\": 163, \"else\": 121, \"growth\": 4, \"fades\": 4, \"outgrew\": 2, \"mansion\": 20, \"replied\": 1, \"represent\": 3, \"gutter\": 16, \"slap\": 10, \"sayin'\": 83, \"hot\": 186, \"picky\": 4, \"nine\": 23, \"probably\": 90, \"kygo\": 4, \"stole\": 20, \"sevens\": 3, \"sixes\": 2, \"easy\": 53, \"eye\": 54, \"relax\": 6, \"yours\": 56, \"sit\": 72, \"happen\": 29, \"cap\": 36, \"woulda\": 31, \"parents\": 8, \"decide\": 16, \"next\": 124, \"demand\": 3, \"cenneti\": 4, \"terk\": 4, \"ediyorum\": 4, \"crowded\": 8, \"americana\": 9, \"surprised\": 9, \"crawl\": 7, \"polite\": 5, \"mothaf\": 27, \"grip\": 18, \"mic\": 19, \"lessons\": 5, \"billie\": 10, \"jean\": 10, \"swallow\": 16, \"slippin'\": 17, \"slatt\": 34, \"copy\": 13, \"bursts\": 3, \"rot\": 2, \"marshall\": 8, \"name's\": 7, \"colson\": 1, \"curvin'\": 3, \"mayor\": 2, \"kush\": 6, \"residue\": 2, \"jeans\": 49, \"hella\": 11, \"sell\": 38, \"drugs\": 55, \"california\": 19, \"modern\": 17, \"loneliness\": 15, \"meds\": 10, \"cyclops\": 2, \"liar\": 21, \"'member\": 13, \"between\": 36, \"different\": 110, \"strokes\": 2, \"folks\": 10, \"burn\": 53, \"front\": 73, \"twice\": 37, \"worried\": 20, \"brings\": 7, \"knees\": 36, \"sauce\": 32, \"skull\": 5, \"bashed\": 1, \"upside\": 4, \"comfortable\": 18, \"harley\": 3, \"party\": 111, \"hammer\": 5, \"honestly\": 23, \"mopeds\": 1, \"went\": 159, \"feelin'\": 178, \"uptown\": 3, \"finna\": 32, \"'nother\": 9, \"centuries\": 1, \"story\": 39, \"knockin'\": 10, \"canada\": 8, \"worst\": 19, \"critic\": 1, \"andamos\": 1, \"activos\": 1, \"perico\": 3, \"pin\": 12, \"wuh\": 5, \"vous\": 17, \"avez\": 2, \"besoin\": 15, \"votre\": 1, \"temps\": 1, \"seul\": 2, \"c'est\": 3, \"essentiel\": 1, \"roof\": 37, \"wear\": 36, \"supreme\": 6, \"hypebeast\": 6, \"crippled\": 2, \"anxiety\": 9, \"real\": 296, \"telephone\": 1, \"barrio\": 1, \"rookie\": 2, \"dollar\": 44, \"bills\": 22, \"covered\": 13, \"bustdowns\": 1, \"dirt\": 13, \"brush\": 4, \"meeting\": 2, \"corporate\": 1, \"walked\": 30, \"matte\": 10, \"brrr\": 11, \"ap\": 55, \"pink\": 19, \"fit\": 38, \"ourselves\": 7, \"repeat\": 21, \"ryan\": 4, \"lewis\": 7, \"feat\": 17, \"ray\": 9, \"dalton\": 1, \"selling\": 5, \"soft\": 11, \"jewish\": 4, \"bite\": 25, \"gold\": 59, \"teeth\": 41, \"fi\": 3, \"visa\": 10, \"meck\": 1, \"literally\": 8, \"apology\": 5, \"paranoia\": 2, \"dermal\": 1, \"stone\": 25, \"ho'in\": 1, \"bucks\": 9, \"wage\": 5, \"gandhi\": 3, \"itch\": 2, \"adrenaline\": 17, \"mientras\": 2, \"tanto\": 1, \"hagamo'\": 1, \"videollamada\": 1, \"shoes\": 33, \"sold\": 29, \"dates\": 2, \"tourin'\": 4, \"lick\": 32, \"lips\": 52, \"hips\": 6, \"bait\": 2, \"truth\": 71, \"somehow\": 16, \"dozin'\": 2, \"damsel\": 1, \"distress\": 1, \"angel\": 30, \"snow\": 15, \"white\": 96, \"sure\": 61, \"sports\": 4, \"gunplay\": 1, \"walking\": 16, \"dream\": 58, \"cheese\": 22, \"shorty\": 43, \"hopped\": 22, \"abandoned\": 3, \"ship\": 17, \"guys\": 42, \"necklace\": 18, \"game\": 111, \"suicidal\": 17, \"divided\": 1, \"valley\": 6, \"diagnosed\": 1, \"cried\": 12, \"nice\": 60, \"meet\": 66, \"touching\": 11, \"photos\": 7, \"rap\": 45, \"most\": 55, \"wing\": 2, \"prayer\": 1, \"kb\": 2, \"riding\": 20, \"beggin'\": 38, \"older\": 29, \"bugging\": 1, \"felt\": 44, \"hittin'\": 19, \"mall\": 16, \"team\": 67, \"busy\": 27, \"homie\": 31, \"sucked\": 10, \"app\": 5, \"into\": 199, \"limit\": 18, \"chyeah\": 10, \"percs\": 16, \"drawers\": 9, \"nasty\": 56, \"quiero\": 25, \"tirarnos\": 1, \"foto'\": 1, \"y\": 41, \"se\": 18, \"hagan\": 1, \"viral\": 9, \"mr\": 3, \"305\": 2, \"flo\": 5, \"rida\": 4, \"lunchmoney\": 1, \"air\": 60, \"ball\": 59, \"flex\": 43, \"rodent\": 1, \"pictures\": 30, \"phone\": 102, \"enemies\": 21, \"sad\": 63, \"suicide\": 17, \"hallway\": 7, \"stairs\": 6, \"parking\": 3, \"green\": 75, \"steve\": 5, \"mera\": 4, \"bhai\": 3, \"meri\": 5, \"zindagi\": 1, \"marzi\": 1, \"hai\": 23, \"soch\": 1, \"another\": 128, \"lyin'\": 25, \"shell\": 6, \"after\": 73, \"weekend\": 27, \"naggin'\": 1, \"bread\": 29, \"success\": 3, \"mercy\": 36, \"drinks\": 14, \"memories\": 27, \"bother\": 3, \"held\": 11, \"short\": 21, \"doubted\": 6, \"tucked\": 5, \"trench\": 2, \"rinsed\": 1, \"should've\": 34, \"sucker\": 29, \"number\": 39, \"always\": 295, \"demons\": 25, \"pieces\": 21, \"behind\": 59, \"lungs\": 12, \"listenin'\": 9, \"bono\": 1, \"donald\": 3, \"hunnit\": 5, \"what'd\": 4, \"curvy\": 3, \"surface\": 18, \"ogs\": 2, \"personally\": 1, \"issues\": 10, \"minnesota\": 7, \"vikings\": 6, \"turnt\": 8, \"hiding\": 9, \"p\": 220, \"tote\": 15, \"gats\": 3, \"nitrogen\": 1, \"hydrogen\": 1, \"mixed\": 10, \"brothers\": 27, \"private\": 26, \"guy\": 39, \"stefan\": 1, \"urkel\": 1, \"prone\": 13, \"strange\": 18, \"color\": 29, \"iris\": 1, \"must've\": 11, \"cousin\": 18, \"played\": 24, \"lie\": 131, \"swan\": 18, \"passport\": 3, \"looks\": 11, \"lying\": 15, \"wet\": 92, \"napkin\": 2, \"aight\": 14, \"keeps\": 18, \"database\": 2, \"narcotics\": 3, \"lord\": 60, \"sunroof\": 2, \"planet\": 7, \"apes\": 6, \"queen\": 22, \"jane\": 14, \"fonda\": 1, \"hollering\": 1, \"busting\": 1, \"bentayga\": 4, \"prays\": 4, \"end\": 111, \"leanin'\": 2, \"dreamin'\": 28, \"breathe\": 37, \"mirror\": 43, \"breath\": 26, \"justin\": 10, \"bieber\": 10, \"album\": 22, \"2018\": 18, \"sak\": 5, \"pase\": 5, \"n'ap\": 5, \"boule\": 5, \"curry\": 1, \"stephanie\": 1, \"intentions\": 9, \"aren't\": 16, \"adios\": 1, \"dying\": 16, \"demon\": 22, \"coppin'\": 6, \"card\": 11, \"d'd\": 1, \"ow\": 18, \"'fore\": 44, \"m4\": 5, \"dolce\": 9, \"gabbana\": 8, \"smile\": 76, \"shiver\": 3, \"quite\": 19, \"how's\": 9, \"sittin'\": 30, \"ruin\": 35, \"menu\": 2, \"meal\": 2, \"changing\": 15, \"whips\": 5, \"jordans\": 2, \"loves\": 19, \"c'mon\": 30, \"seater\": 4, \"showin'\": 24, \"slick\": 19, \"buyin'\": 18, \"meant\": 49, \"hair\": 51, \"dreams\": 47, \"tremblin'\": 2, \"mothers\": 6, \"shakes\": 1, \"barely\": 16, \"feels\": 73, \"need's\": 3, \"speak\": 38, \"kiwi\": 1, \"bro\": 52, \"buy\": 74, \"loewe\": 1, \"linen\": 3, \"why'd\": 15, \"job\": 28, \"late\": 105, \"knock\": 56, \"burner\": 4, \"downtown\": 15, \"wetter\": 5, \"river\": 17, \"livin'\": 120, \"lives\": 6, \"mines\": 4, \"tired\": 90, \"candy\": 21, \"dry\": 18, \"reckless\": 7, \"regret\": 20, \"touchin'\": 4, \"club\": 81, \"disappear\": 14, \"known\": 37, \"yves\": 5, \"saint\": 30, \"laurent\": 32, \"pants\": 22, \"perdemo'\": 1, \"el\": 29, \"ganar\": 1, \"los\": 5, \"do'\": 1, \"bible\": 6, \"eight\": 23, \"letters\": 13, \"mistakes\": 23, \"3s\": 2, \"undefeated\": 3, \"rrah\": 5, \"magazine\": 3, \"staples\": 3, \"mark\": 11, \"reminding\": 10, \"broads\": 9, \"atlanta\": 16, \"delicate\": 14, \"zone\": 41, \"1\": 18, \"dialin'\": 2, \"chosen\": 13, \"scared\": 53, \"um\": 28, \"cabbage\": 3, \"purp\": 3, \"barre\": 2, \"custom\": 4, \"donatella\": 1, \"sent\": 26, \"ez\": 1, \"pa\": 4, \"dna\": 4, \"alive\": 94, \"neighborhood\": 10, \"dog\": 43, \"havin'\": 34, \"body's\": 7, \"plans\": 23, \"law\": 18, \"rihanna\": 6, \"desperado\": 1, \"attractin'\": 1, \"glad\": 16, \"pow\": 13, \"keisha\": 1, \"molly\": 37, \"yah\": 44, \"kimonos\": 1, \"tokyo\": 2, \"fadin'\": 10, \"butts\": 2, \"sign\": 37, \"diddily\": 72, \"haha\": 42, \"does\": 56, \"tasted\": 10, \"yene\": 4, \"fikir\": 8, \"men\": 28, \"sitting\": 10, \"blowin'\": 26, \"pyro\": 2, \"odds\": 2, \"rootin'\": 1, \"observe\": 3, \"curve\": 4, \"clouty\": 1, \"grindin'\": 8, \"innocence\": 8, \"art\": 14, \"stranger\": 15, \"thug\": 24, \"hercules\": 1, \"coco\": 10, \"swim\": 11, \"barefoot\": 1, \"bottle\": 28, \"wine\": 22, \"arms\": 17, \"stacked\": 6, \"deck\": 4, \"tar\": 1, \"'96\": 1, \"sex\": 33, \"trap\": 53, \"hears\": 3, \"calling\": 17, \"shade\": 15, \"someday\": 16, \"drake\": 23, \"nothing's\": 4, \"tory\": 4, \"cheeks\": 4, \"excuse\": 12, \"ruined\": 3, \"scarlet\": 1, \"offset\": 20, \"claimin'\": 4, \"loose\": 43, \"heard\": 116, \"savage\": 50, \"kept\": 23, \"worse\": 22, \"notice\": 18, \"punches\": 5, \"gangsta\": 8, \"pool\": 14, \"has\": 31, \"marked\": 1, \"rug\": 9, \"wolf\": 2, \"peep'd\": 1, \"across\": 25, \"whenever\": 26, \"enticed\": 1, \"cook\": 14, \"quay\": 5, \"politicians\": 2, \"lies\": 49, \"hermes\": 4, \"spelt\": 1, \"fancy\": 6, \"knuckle\": 1, \"box\": 26, \"bullets\": 32, \"bath\": 6, \"difference\": 11, \"secret\": 25, \"grocery\": 1, \"shop\": 19, \"lavish\": 8, \"seulement\": 1, \"toi\": 1, \"et\": 15, \"moi\": 10, \"rubbin'\": 7, \"lamp\": 3, \"boys\": 90, \"skin\": 47, \"mcqueen\": 1, \"king\": 44, \"snitch\": 8, \"47\": 1, \"bonelang\": 1, \"saintmaker\": 1, \"squad\": 26, \"core\": 7, \"kinda\": 48, \"bitter\": 11, \"taste\": 124, \"tev\": 1, \"darling\": 22, \"happy\": 70, \"wrote\": 17, \"messin'\": 35, \"bdb\": 3, \"ent\": 2, \"government\": 5, \"slavery\": 3, \"fogged\": 1, \"windows\": 13, \"friend's\": 3, \"problem\": 24, \"order\": 7, \"phantoms\": 3, \"website\": 1, \"quickly\": 2, \"slow\": 113, \"poverty\": 5, \"touch\": 100, \"collide\": 2, \"'llide\": 1, \"foreign\": 61, \"prenups\": 2, \"homes\": 5, \"might've\": 1, \"dumb\": 70, \"youtube\": 4, \"birkin\": 12, \"startin'\": 10, \"underneath\": 25, \"bright\": 14, \"advise\": 5, \"advised\": 2, \"that'll\": 22, \"handle\": 28, \"bronx\": 8, \"benny\": 5, \"swimming\": 5, \"trippin'\": 73, \"mood\": 21, \"plus\": 39, \"standin'\": 12, \"words\": 49, \"filled\": 7, \"winnin'\": 19, \"metro\": 10, \"whoop\": 14, \"batman\": 3, \"harder\": 29, \"stopping\": 16, \"tearin'\": 4, \"where's\": 10, \"lift\": 19, \"ground\": 25, \"eleven\": 4, \"straps\": 2, \"hidin'\": 7, \"gimme\": 56, \"you've\": 91, \"everyone's\": 3, \"spread\": 18, \"moms\": 4, \"century\": 3, \"separated\": 1, \"surfin'\": 11, \"happening\": 16, \"ask\": 90, \"beef\": 39, \"bricks\": 25, \"weirdo\": 5, \"empty\": 18, \"centerpiece\": 3, \"cause\": 119, \"jigga\": 5, \"lunch\": 5, \"nuts\": 13, \"metal\": 7, \"nose\": 35, \"crawlin'\": 4, \"whippin'\": 26, \"key\": 42, \"blame\": 57, \"jurisdiction\": 1, \"imperfections\": 3, \"angle\": 4, \"royal\": 2, \"colombia\": 2, \"africa\": 7, \"500\": 8, \"bags\": 18, \"needs\": 14, \"rick\": 17, \"owens\": 2, \"denims\": 1, \"sneakers\": 5, \"shorts\": 3, \"choices\": 5, \"hula\": 45, \"hoop\": 23, \"gla\": 7, \"bankshot\": 1, \"makin'\": 50, \"super\": 15, \"school\": 33, \"castle\": 3, \"taught\": 21, \"loaded\": 14, \"elliot\": 8, \"aquafina\": 1, \"writing\": 8, \"pap\": 1, \"choppa\": 19, \"biting\": 2, \"argh\": 2, \"use\": 56, \"loafin'\": 1, \"coke\": 10, \"slime\": 36, \"snort\": 3, \"flat\": 5, \"starin'\": 10, \"'cross\": 6, \"jail\": 15, \"swore\": 3, \"normal\": 10, \"dome\": 5, \"confess\": 7, \"tde\": 1, \"family\": 31, \"genovese\": 2, \"relate\": 14, \"boss\": 37, \"angels\": 7, \"majority\": 2, \"plaques\": 2, \"step\": 36, \"pedal\": 2, \"brake\": 1, \"raise\": 12, \"finish\": 13, \"first\": 126, \"year\": 53, \"psycho\": 26, \"spin\": 26, \"triumph\": 1, \"puppet'a\": 1, \"benziyorlar\": 1, \"bende\": 2, \"dedim\": 1, \"ki\": 10, \"''siktir\": 1, \"et''\": 1, \"caution\": 8, \"tape\": 11, \"scene\": 16, \"chalk\": 7, \"grrt\": 26, \"ratchet\": 12, \"blaow\": 11, \"beats\": 13, \"4ktrey\": 4, \"official\": 4, \"seatbelts\": 1, \"strap\": 17, \"flip\": 55, \"fendi\": 22, \"nike\": 13, \"nate\": 3, \"v\": 8, \"list\": 20, \"weigh\": 7, \"flowers\": 7, \"vase\": 4, \"frat\": 4, \"100k\": 4, \"vine\": 6, \"putting\": 7, \"football\": 2, \"games\": 36, \"rocks\": 14, \"ear\": 10, \"nuggets\": 3, \"polarize\": 1, \"thames\": 1, \"major\": 14, \"lazer\": 8, \"together\": 64, \"globe\": 12, \"workin'\": 35, \"belong\": 19, \"funny\": 27, \"seems\": 16, \"weave\": 7, \"uchi\": 1, \"heavy\": 8, \"stick\": 61, \"pride\": 20, \"swimmin'\": 5, \"sharks\": 6, \"lobster\": 3, \"tank\": 8, \"lace\": 6, \"learn\": 30, \"lesson\": 11, \"lover\": 53, \"could've\": 14, \"few\": 23, \"te\": 34, \"miedo\": 1, \"vivir\": 1, \"algo\": 3, \"diferente\": 1, \"eh\": 25, \"obvious\": 10, \"false\": 12, \"cansado\": 2, \"estar\": 1, \"attacker\": 1, \"opening\": 2, \"church\": 11, \"during\": 1, \"worship\": 4, \"session\": 1, \"carly\": 4, \"rae\": 3, \"jepson\": 1, \"tears\": 46, \"erase\": 17, \"today's\": 2, \"digital\": 2, \"hallelujah\": 31, \"coolin'\": 6, \"dividends\": 1, \"dre\": 7, \"smilin'\": 5, \"classy\": 8, \"millionaire\": 5, \"couth\": 1, \"lyft\": 2, \"sniffin'\": 1, \"brick\": 32, \"killing\": 27, \"poisoned\": 1, \"handsome\": 6, \"jumping\": 5, \"public\": 15, \"houses\": 4, \"goosebumps\": 9, \"heimlich\": 2, \"mystical\": 2, \"colored\": 6, \"lookin'\": 135, \"tryin'\": 32, \"figure\": 11, \"pupils\": 1, \"sedated\": 2, \"lazy\": 7, \"bustdown\": 4, \"sleeve\": 4, \"joes\": 1, \"threat\": 6, \"warnin'\": 4, \"question\": 24, \"guitars\": 1, \"ha\": 29, \"runway\": 6, \"paris\": 2, \"size\": 19, \"remembered\": 6, \"tease\": 7, \"dance\": 169, \"parade\": 5, \"swervin'\": 13, \"tear\": 20, \"apart\": 44, \"lane\": 18, \"ease\": 12, \"rester\": 1, \"debout\": 1, \"m'avoir\": 1, \"toute\": 1, \"nuit\": 1, \"sur\": 2, \"le\": 23, \"support\": 5, \"shots\": 90, \"drinkin'\": 41, \"system\": 7, \"caring\": 5, \"fill\": 49, \"snappin'\": 6, \"rip\": 18, \"hah\": 37, \"dm\": 15, \"thirsty\": 24, \"person\": 36, \"controlling\": 2, \"warm\": 14, \"diamond\": 24, \"district\": 3, \"searching\": 9, \"pinched\": 3, \"pc\": 1, \"replace\": 14, \"drink\": 81, \"opp\": 14, \"cards\": 15, \"dealing\": 5, \"popstar\": 1, \"gibi\": 1, \"hissediyorum\": 1, \"vodka\": 6, \"ratio\": 1, \"iron\": 10, \"dip\": 21, \"help\": 103, \"promises\": 11, \"voy\": 15, \"negar\": 11, \"automatic\": 10, \"lettin'\": 10, \"bae\": 28, \"vision\": 16, \"fault\": 30, \"dang\": 5, \"rolo\": 2, \"rhyme\": 4, \"outdo\": 1, \"panda\": 22, \"strength\": 6, \"levels\": 18, \"countin'\": 18, \"drownin'\": 5, \"store\": 36, \"hem\": 2, \"rankless\": 1, \"electric\": 9, \"keely\": 1, \"20\": 20, \"shock\": 3, \"18\": 4, \"mc\": 3, \"cock\": 10, \"peek\": 2, \"stocks\": 1, \"bonds\": 2, \"traders\": 1, \"terrible\": 5, \"sight\": 23, \"remind\": 20, \"tick\": 4, \"tock\": 2, \"audemars\": 4, \"conquer\": 3, \"mountains\": 6, \"instagram\": 4, \"she'd\": 9, \"stare\": 6, \"kiki\": 2, \"cute\": 7, \"titties\": 12, \"louisville\": 2, \"slugger\": 1, \"alls\": 1, \"m\": 35, \"m's\": 27, \"cane\": 8, \"taming\": 1, \"equally\": 1, \"killas\": 7, \"hammers\": 3, \"couples\": 3, \"eatin'\": 21, \"plain\": 12, \"scallops\": 1, \"trojan\": 2, \"200\": 1, \"feenin'\": 2, \"mom\": 18, \"toll\": 5, \"level\": 19, \"takin'\": 56, \"chains\": 29, \"cellular\": 1, \"homeless\": 2, \"blisterin'\": 1, \"precious\": 8, \"30\": 22, \"crushed\": 2, \"hoped\": 3, \"pulling\": 9, \"wristwatch\": 2, \"backwoods\": 6, \"instead\": 27, \"kanye\": 24, \"charlie\": 2, \"version\": 3, \"along\": 19, \"which\": 21, \"unfortunately\": 2, \"means\": 30, \"twysted\": 1, \"genius\": 4, \"lifestyle\": 17, \"scream\": 23, \"pourin'\": 7, \"convince\": 4, \"tart\": 1, \"barf\": 2, \"juggernaut\": 1, \"jay\": 9, \"tip\": 14, \"fishin\": 1, \"charges\": 9, \"achilles\": 1, \"shake\": 31, \"jewelry\": 25, \"ottoman\": 1, \"gets\": 22, \"heavier\": 1, \"great\": 32, \"pablo\": 13, \"energy\": 18, \"five\": 78, \"o'clock\": 3, \"wishin'\": 26, \"messed\": 10, \"dusty\": 2, \"cartridge\": 2, \"nintendo\": 1, \"apartment\": 4, \"cubs\": 1, \"stage\": 28, \"section\": 10, \"countries\": 2, \"smoked\": 2, \"stoge\": 1, \"closer\": 45, \"wise\": 1, \"bringin'\": 8, \"changin'\": 4, \"topic\": 8, \"countdown\": 3, \"bougie\": 20, \"phew\": 4, \"calm\": 18, \"ye\": 20, \"easier\": 20, \"wasting\": 27, \"stoppin'\": 18, \"protocol\": 2, \"seventeen\": 5, \"matters\": 4, \"dunk\": 10, \"o'neal\": 1, \"switched\": 10, \"clocks\": 1, \"forgot\": 23, \"since\": 81, \"tom\": 7, \"cruise\": 12, \"mountain\": 3, \"grammys\": 2, \"nominated\": 2, \"dark\": 53, \"age\": 21, \"link\": 18, \"labels\": 3, \"contracts\": 1, \"signing\": 2, \"nope\": 19, \"teasing\": 1, \"telling\": 17, \"typo\": 8, \"wilted\": 2, \"roses\": 8, \"pouring\": 11, \"trackhawk\": 2, \"pearls\": 3, \"excessive\": 4, \"hop\": 67, \"skate\": 27, \"coffee\": 10, \"fading\": 3, \"shinin'\": 20, \"saturdays\": 2, \"forgiven\": 5, \"tints\": 6, \"prints\": 4, \"iyanna\": 9, \"names\": 8, \"player\": 31, \"convicted\": 3, \"felon\": 1, \"steady\": 24, \"clutchin'\": 6, \"bankroll\": 8, \"withdraw\": 2, \"potato\": 3, \"bleed\": 26, \"garbage\": 5, \"bin\": 2, \"such\": 31, \"baow\": 50, \"charge\": 10, \"dodge\": 1, \"hemi\": 1, \"within\": 5, \"knowin'\": 21, \"treat\": 48, \"pies\": 1, \"somebody's\": 2, \"daughter\": 22, \"stressin'\": 7, \"disagreements\": 4, \"conceited\": 4, \"dress\": 40, \"spot\": 33, \"hitting\": 4, \"awake\": 27, \"flavor\": 6, \"er\": 27, \"fan\": 14, \"case\": 37, \"desires\": 5, \"prom\": 4, \"argue\": 14, \"fake\": 73, \"asses\": 4, \"flicky\": 3, \"movie\": 29, \"accumulatin'\": 1, \"freezer\": 15, \"bored\": 19, \"basic\": 8, \"treaty\": 5, \"dough\": 8, \"share\": 11, \"forward\": 56, \"sparkin'\": 2, \"'s\": 24, \"spleen\": 1, \"kendrick\": 8, \"lamar\": 5, \"untitled\": 2, \"03\": 1, \"05\": 2, \"28\": 3, \"2013\": 1, \"common\": 17, \"match\": 16, \"x\": 33, \"pills\": 22, \"culinan\": 1, \"umbrella\": 2, \"coat\": 7, \"bonnie\": 6, \"flames\": 13, \"alight\": 1, \"potions\": 1, \"legend\": 5, \"exodus\": 1, \"euphoria\": 1, \"friend\": 87, \"bounce\": 45, \"lolo\": 9, \"thoughts\": 23, \"fears\": 15, \"perfect\": 78, \"fix\": 30, \"stack\": 17, \"tall\": 13, \"pon\": 3, \"tu\": 42, \"lengua\": 1, \"en\": 52, \"mi\": 26, \"boca\": 3, \"tempo\": 1, \"rappers\": 27, \"bluffin'\": 2, \"driver\": 7, \"frames\": 2, \"alias\": 1, \"fade\": 16, \"asap\": 2, \"likin'\": 3, \"shakira\": 3, \"freshlyground\": 1, \"socket\": 3, \"connected\": 2, \"david\": 11, \"bein'\": 30, \"tongue\": 20, \"alligator\": 4, \"single\": 46, \"their\": 44, \"hero\": 9, \"sleeping\": 11, \"exhaustin'\": 1, \"vegan\": 6, \"chauffeur\": 4, \"lamb'\": 13, \"tits\": 3, \"niece\": 2, \"course\": 8, \"tings\": 11, \"serve\": 7, \"rhythms\": 4, \"alexander\": 4, \"flight\": 31, \"milan\": 7, \"'lan\": 4, \"ringin'\": 4, \"tipper\": 2, \"calculated\": 1, \"conversation\": 26, \"circles\": 11, \"overnight\": 7, \"gwen\": 3, \"stefani\": 2, \"pluto\": 9, \"they're\": 50, \"pious\": 1, \"haters\": 29, \"dreaming\": 24, \"silver\": 4, \"slapped\": 3, \"thrown\": 5, \"beside\": 12, \"458\": 2, \"488\": 4, \"connect\": 5, \"2pac\": 5, \"shakur\": 2, \"north\": 13, \"bengal\": 1, \"catty\": 1, \"dawgs'll\": 1, \"bond\": 15, \"disobey\": 1, \"coochie\": 8, \"kay\": 1, \"slay\": 2, \"nowadays\": 8, \"shine\": 48, \"dame\": 5, \"beso\": 2, \"problem's\": 3, \"karats\": 2, \"plan\": 36, \"blurrin'\": 1, \"lines\": 8, \"intoxicate\": 1, \"flaws\": 10, \"faced\": 5, \"impress\": 9, \"deny\": 7, \"making\": 65, \"scott\": 6, \"education\": 2, \"scammer\": 2, \"bussing\": 2, \"bottles\": 24, \"'08\": 1, \"mama's\": 16, \"spaghetti\": 1, \"sweater\": 7, \"spent\": 32, \"askin'\": 20, \"shirts\": 3, \"muy\": 4, \"bien\": 7, \"wrap\": 7, \"kilo\": 5, \"murk\": 1, \"mindin'\": 1, \"buildin'\": 6, \"cetera\": 1, \"flow\": 28, \"ransom\": 4, \"aye\": 7, \"brought\": 39, \"drum\": 9, \"suwoop\": 3, \"ay\": 9, \"rrr\": 6, \"hurrah\": 4, \"saweetie\": 1, \"quavo\": 8, \"migo\": 4, \"tangled\": 6, \"drastic\": 3, \"knife\": 14, \"dsquared\": 1, \"distressed\": 1, \"wash\": 19, \"retreat\": 2, \"clappin'\": 3, \"dro\": 5, \"tuck\": 7, \"guap\": 45, \"clean\": 23, \"iphone\": 12, \"brrt\": 53, \"tour\": 13, \"suck\": 43, \"aladdin\": 1, \"detailed\": 1, \"speck\": 1, \"dust\": 10, \"'pon\": 2, \"dois\": 2, \"faire\": 8, \"cheveux\": 1, \"maquiller\": 1, \"fully\": 2, \"nut\": 21, \"squirrel\": 2, \"recipe\": 11, \"deadly\": 5, \"relish\": 4, \"recoup\": 1, \"loadin'\": 1, \"clips\": 3, \"perc'\": 9, \"geekin'\": 1, \"benzo\": 6, \"confined\": 3, \"kitchen\": 33, \"100\": 9, \"remy\": 9, \"sip\": 31, \"forgiveness\": 4, \"sinner\": 4, \"simple\": 8, \"given'\": 1, \"slice\": 4, \"paradise\": 29, \"spotlight\": 10, \"moonlight\": 12, \"saved\": 17, \"speeds\": 2, \"rate\": 5, \"slidin'\": 20, \"'42\": 7, \"inhibition\": 1, \"fear\": 24, \"fbg\": 5, \"forbid\": 2, \"crocodile\": 3, \"3k\": 1, \"klans\": 1, \"progression\": 1, \"est\": 3, \"vendredi\": 2, \"soir\": 3, \"serai\": 3, \"pas\": 19, \"longue\": 3, \"doesn't\": 37, \"wings\": 19, \"post\": 32, \"porch\": 7, \"peep\": 6, \"dentures\": 1, \"inches\": 4, \"followin'\": 3, \"leader\": 5, \"broad\": 7, \"e\": 20, \"spends\": 1, \"confidence\": 3, \"conceal\": 2, \"phrase\": 3, \"dots\": 3, \"mops\": 9, \"plate\": 17, \"delegate\": 1, \"ink\": 8, \"language\": 13, \"numero\": 4, \"uno\": 7, \"bulls\": 23, \"miguel\": 1, \"waves\": 17, \"kacey\": 3, \"mustgraves\": 2, \"remix\": 14, \"14\": 2, \"carats\": 5, \"thou'\": 8, \"battle\": 8, \"bop\": 20, \"crushin'\": 1, \"monday\": 14, \"wednesday\": 8, \"boogie\": 6, \"contagious\": 4, \"iverson\": 4, \"blocks\": 3, \"glocks\": 15, \"extensions\": 2, \"tension\": 6, \"chicken\": 31, \"curves\": 7, \"dawgs\": 12, \"creep\": 9, \"phantom\": 21, \"inshallah\": 1, \"mission\": 9, \"clearer\": 5, \"fun\": 76, \"natural\": 9, \"richer\": 9, \"ordered\": 10, \"sushi\": 6, \"blammed\": 5, \"tough\": 19, \"vow\": 2, \"complete\": 5, \"jetski\": 1, \"ruger\": 3, \"shh\": 12, \"vegas\": 6, \"marineland\": 1, \"whale\": 1, \"treatment\": 2, \"watermelon\": 19, \"sugar\": 33, \"barber\": 3, \"stud\": 1, \"blurry\": 3, \"leather\": 11, \"jacket\": 20, \"toss\": 10, \"nails\": 14, \"rob\": 12, \"proudly\": 3, \"sober\": 19, \"fetty\": 6, \"wap\": 5, \"smashin'\": 8, \"esskeetit\": 28, \"plush\": 4, \"momma's\": 1, \"couch\": 10, \"emulate\": 1, \"laughing\": 6, \"blockin'\": 5, \"ignorin'\": 6, \"calls\": 15, \"wishing\": 12, \"mamba\": 4, \"hype\": 23, \"williams\": 6, \"balenciaga\": 17, \"prada\": 22, \"phillip\": 1, \"lim\": 1, \"decorate\": 3, \"foenem\": 4, \"luck\": 19, \"swipe\": 3, \"matter\": 77, \"flyin'\": 19, \"maui\": 1, \"'for\": 1, \"life'\": 1, \"25\": 6, \"motown\": 2, \"k\": 30, \"o\": 36, \"yajects\": 1, \"crip\": 4, \"madness\": 5, \"poison\": 5, \"grin\": 3, \"read\": 33, \"tops\": 3, \"bunch\": 11, \"forum\": 2, \"cummin'\": 2, \"roger\": 1, \"dispatch\": 2, \"corner\": 24, \"bend\": 19, \"millions\": 28, \"endzone\": 4, \"enzo\": 4, \"hardly\": 13, \"offense\": 2, \"clubs\": 3, \"using\": 6, \"rose\": 21, \"concrete\": 5, \"arose\": 1, \"fack\": 28, \"sums\": 2, \"opps\": 44, \"mistakin'\": 4, \"choose\": 19, \"scotty\": 1, \"tesla\": 4, \"usually\": 10, \"answer\": 23, \"flask\": 1, \"spots\": 4, \"bloodhounds\": 1, \"muller\": 27, \"rollie\": 52, \"pute\": 2, \"nous\": 1, \"tous\": 2, \"built\": 17, \"bridge\": 13, \"visions\": 3, \"fillin'\": 4, \"grown\": 15, \"blowing\": 8, \"wipe\": 14, \"sneezin'\": 1, \"twin\": 16, \"dancer\": 7, \"breathing\": 4, \"tame\": 16, \"flows\": 5, \"numbers\": 27, \"decimals\": 5, \"bradley\": 3, \"pitt\": 3, \"clap\": 24, \"shy\": 19, \"whose\": 5, \"dangerous\": 29, \"convenient\": 1, \"royce\": 14, \"fleet\": 1, \"blonde\": 8, \"behavior\": 4, \"kong\": 9, \"criminal\": 1, \"vagina\": 5, \"loot\": 10, \"definition\": 12, \"bandit\": 7, \"email\": 1, \"yippie\": 1, \"they've\": 3, \"leakin'\": 1, \"rufflin'\": 1, \"feathers\": 1, \"rapper\": 21, \"whitney\": 5, \"vitamin\": 1, \"yup\": 30, \"wraith\": 36, \"toothbrush\": 9, \"jacob\": 1, \"cope\": 7, \"hook\": 8, \"rat\": 15, \"mouse\": 2, \"minnie\": 1, \"mercedes\": 10, \"adjustin'\": 1, \"fame\": 29, \"stain\": 11, \"rocket\": 10, \"an'\": 4, \"we'd\": 17, \"minglin'\": 1, \"ipod\": 1, \"zune\": 1, \"rats\": 3, \"cats\": 4, \"dogs\": 14, \"twisted\": 5, \"tornadoes\": 2, \"honest\": 12, \"x6\": 14, \"rotate\": 4, \"shuffle\": 2, \"wishful\": 1, \"bastard\": 3, \"wreck\": 7, \"float\": 15, \"skits\": 1, \"lately\": 44, \"marvel\": 2, \"eddie\": 2, \"brock\": 1, \"wedding\": 9, \"salon\": 5, \"phoning\": 1, \"cuz\": 11, \"ill\": 4, \"beg\": 7, \"scoop\": 5, \"internet\": 17, \"blog\": 3, \"painted\": 6, \"mike\": 24, \"ike\": 3, \"spilling\": 3, \"overflowin'\": 2, \"sink\": 13, \"weird\": 9, \"stronger\": 11, \"photographs\": 1, \"bold\": 3, \"china\": 10, \"posted\": 17, \"cocked\": 6, \"bus\": 35, \"driving\": 17, \"nervous\": 15, \"adding\": 7, \"screenshot\": 1, \"skinnin'\": 1, \"grinnin'\": 2, \"printing\": 1, \"jetta\": 1, \"london\": 13, \"track\": 25, \"orleans\": 3, \"creole\": 1, \"herb\": 3, \"sales\": 6, \"villain\": 4, \"dine\": 6, \"six\": 44, \"tiny\": 2, \"drops\": 8, \"drips\": 1, \"givenchy\": 11, \"saks\": 3, \"exes\": 5, \"basement\": 12, \"windin'\": 2, \"eeny\": 2, \"meeny\": 2, \"miny\": 2, \"moe\": 2, \"godlike\": 1, \"standing\": 49, \"ghost\": 34, \"breaking\": 49, \"dem\": 8, \"crickets\": 1, \"jamar\": 1, \"indica\": 3, \"badu\": 1, \"promotin'\": 2, \"somewhere\": 27, \"crowd\": 21, \"poseidon\": 1, \"rode\": 4, \"profit\": 9, \"sizzle\": 1, \"kalonji\": 1, \"geeking\": 1, \"atari\": 5, \"murda\": 3, \"hated\": 9, \"moving\": 18, \"maat\": 3, \"lago\": 2, \"muu\": 8, \"mat\": 7, \"laago\": 2, \"khate\": 4, \"kya\": 10, \"guu\": 4, \"lovin'\": 33, \"turnin'\": 17, \"page\": 8, \"pusha\": 10, \"serenade\": 1, \"promotions\": 4, \"master\": 6, \"foreign's\": 1, \"arbeiten\": 42, \"knowing\": 16, \"relationship\": 3, \"goals\": 11, \"margarine\": 1, \"collins\": 1, \"beach\": 14, \"swerving\": 3, \"trade\": 6, \"ski\": 8, \"mask\": 10, \"muzzle\": 1, \"sec\": 4, \"raining\": 3, \"quit\": 17, \"jobs\": 1, \"crown\": 27, \"rotation\": 3, \"congratulations\": 3, \"holiday\": 6, \"lam'\": 13, \"lotus\": 3, \"rump\": 2, \"billy\": 3, \"laughin'\": 15, \"miles\": 15, \"trusted\": 2, \"mob\": 12, \"ties\": 24, \"gentleman\": 4, \"cali\": 7, \"handcuffs\": 1, \"arrest\": 4, \"aw\": 23, \"bacon\": 5, \"pierre\": 2, \"ferdinand\": 2, \"charmeurs\": 2, \"hang\": 44, \"timing\": 1, \"password\": 1, \"begin\": 4, \"mess\": 56, \"cuffs\": 2, \"fashion\": 11, \"whoever\": 17, \"stallin'\": 3, \"7\": 11, \"og's\": 3, \"refuse\": 13, \"gully\": 4, \"playtex\": 2, \"icebox\": 2, \"price\": 69, \"paid\": 69, \"prime\": 6, \"optimus\": 3, \"metronome\": 1, \"artists\": 6, \"dissed\": 7, \"rebates\": 1, \"murked\": 4, \"eminem\": 1, \"pen\": 7, \"resources\": 1, \"invoice\": 2, \"gorilla\": 2, \"speed\": 33, \"misery\": 1, \"necessary\": 1, \"barbie\": 29, \"dump\": 8, \"bm\": 4, \"dear\": 10, \"rims\": 5, \"creepin'\": 10, \"menacin'\": 4, \"frightenin'\": 4, \"interview\": 2, \"curtains\": 9, \"closin'\": 4, \"wasn't\": 59, \"music\": 56, \"cashed\": 4, \"seams\": 5, \"healin'\": 7, \"pineapple\": 5, \"jealousy\": 3, \"disease\": 4, \"cheap\": 16, \"buzz\": 1, \"ahora\": 5, \"soy\": 14, \"desahuciado\": 1, \"martin\": 5, \"freak\": 38, \"pro\": 3, \"churn\": 1, \"handlin'\": 2, \"vouch\": 1, \"misstep\": 1, \"surf\": 37, \"cum\": 13, \"others\": 5, \"fightin'\": 5, \"pulled\": 40, \"backpack\": 4, \"grill\": 5, \"charcoal\": 1, \"stealing\": 4, \"naked\": 15, \"beefin'\": 8, \"ruth\": 2, \"chris\": 11, \"toothless\": 1, \"affected\": 1, \"appetite\": 5, \"cents\": 2, \"hatin'\": 25, \"boyfriend\": 28, \"groupie\": 4, \"looked\": 14, \"stuntin'\": 17, \"hackers\": 1, \"foul\": 7, \"ig\": 5, \"sonogram\": 1, \"bestie\": 11, \"dub\": 11, \"supply\": 3, \"midnight\": 10, \"hickory\": 1, \"ory\": 1, \"dock\": 1, \"addictive\": 1, \"mamis\": 3, \"heh\": 9, \"lori\": 2, \"harvey\": 2, \"truly\": 14, \"lied\": 49, \"headshot\": 9, \"expectations\": 5, \"guaranteed\": 10, \"feed\": 17, \"reminiscing\": 2, \"prison\": 7, \"jeremy\": 2, \"toes\": 24, \"shockey\": 2, \"ecstasy\": 7, \"'less\": 3, \"hearin'\": 10, \"finding\": 1, \"pac\": 2, \"voice\": 13, \"flyest\": 5, \"grandmom\": 2, \"hunna\": 2, \"unc'\": 2, \"gotchu\": 1, \"half\": 54, \"patience\": 24, \"heaven\": 35, \"enrique\": 4, \"stackin'\": 12, \"sort\": 1, \"habitual\": 1, \"curse\": 12, \"standard\": 3, \"mathers\": 4, \"disc\": 1, \"everlasting\": 1, \"reads\": 1, \"lyrics\": 10, \"thirty\": 17, \"clip\": 17, \"unload\": 1, \"rising\": 7, \"nikes\": 2, \"greet\": 2, \"killers\": 17, \"circle\": 3, \"ran\": 44, \"jumped\": 4, \"flashing\": 6, \"photobooth\": 2, \"rides\": 5, \"stevie\": 1, \"scaring\": 8, \"weak\": 25, \"peat\": 1, \"rub\": 8, \"passed\": 11, \"dukie\": 1, \"ducati\": 1, \"although\": 4, \"moody\": 14, \"gut\": 5, 